Repository: farukciftler/tacet-cli
Catalog: ketum/Localizable.xcstrings
Source language: tr
Languages: de, en, es, fr, ja, ko, pt_br, zh_hans

source: “%@” ve içindeki mesajlar silinir. Bu işlem geri alınamaz.
de: „%@“ und die darin enthaltenen Nachrichten werden gelöscht. Das lässt sich nicht rückgängig machen.
en: “%@” and the messages in it are deleted. This can’t be undone.
es: Se eliminan «%@» y sus mensajes. Esta acción no se puede deshacer.
fr: « %@ » et les messages qu’elle contient sont supprimés. Cette action est irréversible.
ja: 「%@」とその中のメッセージが削除されます。この操作は取り消せません。
ko: “%@”와 그 안의 메시지가 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt_br: “%@” e as mensagens nela são excluídas. Não é possível desfazer.
zh_hans: “%@”及其中的消息将被删除。此操作无法撤销。

source: %@ düzenlendi · %@
de: %@ bearbeitet · %@
en: %@ edited · %@
es: %@ editado · %@
fr: %@ modifié · %@
ja: %@ を編集 · %@
ko: %@ 편집됨 · %@
pt_br: %@ editado · %@
zh_hans: 已编辑 %@ · %@

source: %@ düzenleniyor…
de: %@ wird bearbeitet…
en: Editing %@…
es: Editando %@…
fr: Modification de %@…
ja: %@ を編集中…
ko: %@ 편집 중…
pt_br: Editando %@…
zh_hans: 正在编辑 %@…

source: %@ okundu · %@
de: %@ gelesen · %@
en: %@ read · %@
es: %@ leído · %@
fr: %@ lu · %@
ja: %@ を読み込み · %@
ko: %@ 읽음 · %@
pt_br: %@ lido · %@
zh_hans: 已读取 %@ · %@

source: %@ okunuyor…
de: %@ wird gelesen…
en: Reading %@…
es: Leyendo %@…
fr: Lecture de %@…
ja: %@ を読み込み中…
ko: %@ 읽는 중…
pt_br: Lendo %@…
zh_hans: 正在读取 %@…

source: %@ oluşturuldu · %@
de: %@ erstellt · %@
en: %@ created · %@
es: %@ creado · %@
fr: %@ créé · %@
ja: %@ を作成 · %@
ko: %@ 만듦 · %@
pt_br: %@ criado · %@
zh_hans: 已创建 %@ · %@

source: %@ oluşturuluyor…
de: %@ wird erstellt…
en: Creating %@…
es: Creando %@…
fr: Création de %@…
ja: %@ を作成中…
ko: %@ 만드는 중…
pt_br: Criando %@…
zh_hans: 正在创建 %@…

source: %@ silinecek. Anahtarı Keychain'den kaldırılır; geçmiş sohbetlerdeki izler silinmez.
de: %@ wird gelöscht. Der Schlüssel wird aus dem Schlüsselbund entfernt; Spuren in früheren Unterhaltungen bleiben erhalten.
en: %@ will be deleted. Its key is removed from the Keychain; traces in past conversations are kept.
es: Se eliminará %@. Su clave se quita del llavero; los rastros en conversaciones anteriores se conservan.
fr: %@ sera supprimé. Sa clé est retirée du trousseau ; les traces dans les conversations passées sont conservées.
ja: %@ を削除します。キーはキーチェーンから削除されますが、過去の会話に残る記録は消えません。
ko: %@을(를) 삭제합니다. 키는 키체인에서 제거되지만 지난 대화에 남은 기록은 지워지지 않습니다.
pt_br: %@ será excluído. A chave é removida das Chaves; os rastros em conversas anteriores são mantidos.
zh_hans: 将删除 %@。其密钥会从钥匙串中移除；过往对话中的记录会保留。

source: %@ silinemedi: %@
de: %1$@ konnte nicht gelöscht werden: %2$@
en: Couldn’t delete %1$@: %2$@
es: No se pudo eliminar %1$@: %2$@
fr: Impossible de supprimer %1$@ : %2$@
ja: %1$@ を削除できませんでした：%2$@
ko: %1$@을(를) 삭제하지 못했습니다: %2$@
pt_br: Não foi possível excluir %1$@: %2$@
zh_hans: 无法删除 %1$@：%2$@

source: %@ sn
de: %@ s
en: %@ s
es: %@ s
fr: %@ s
ja: %@ 秒
ko: %@초
pt_br: %@ s
zh_hans: %@ 秒

source: %@ sohbetinden
de: aus der Unterhaltung vom %@
en: from the %@ conversation
es: de la conversación del %@
fr: de la conversation du %@
ja: %@ の会話から
ko: %@ 대화에서
pt_br: da conversa de %@
zh_hans: 来自 %@ 的对话

source: %lld adım
de: %lld Schritte
en: %lld steps
es: %lld pasos
fr: %lld étapes
ja: %lld ステップ
ko: %lld단계
pt_br: %lld etapas
zh_hans: %lld 步

source: %lld araç
de: %lld Werkzeuge
en: %lld tools
es: %lld herramientas
fr: %lld outils
ja: %lld ツール
ko: 도구 %lld개
pt_br: %lld ferramentas
zh_hans: %lld 个工具

source: %lld aşılamadı
de: %lld nicht abgeschlossen
en: %lld not completed
es: %lld sin completar
fr: %lld non abouti
ja: %lld 件未完了
ko: %lld개 실패
pt_br: %lld não concluído
zh_hans: %lld 项未完成

source: %lld hatırlatıcı bekliyor.
de: %lld Erinnerungen offen.
en: %lld reminders pending.
es: %lld recordatorios pendientes.
fr: %lld rappels en attente.
ja: %lld 件のリマインダーが残っています。
ko: 미리 알림 %lld개가 남아 있습니다.
pt_br: %lld lembretes pendentes.
zh_hans: 有 %lld 项提醒待处理。

source: %lld. adım
de: Schritt %lld
en: step %lld
es: paso %lld
fr: étape %lld
ja: %lld ステップ目
ko: %lld단계
pt_br: etapa %lld
zh_hans: 第 %lld 步

# %lld. satır, %@: %@
source: %1$lld. satır, %2$@: %3$@
de: Zeile %1$lld, %2$@: %3$@
en: row %1$lld, %2$@: %3$@
es: fila %1$lld, %2$@: %3$@
fr: ligne %1$lld, %2$@ : %3$@
ja: %1$lld 行目、%2$@：%3$@
ko: %1$lld번째 행, %2$@: %3$@
pt_br: linha %1$lld, %2$@: %3$@
zh_hans: 第 %1$lld 行，%2$@：%3$@

source: %lld. sütun
de: Spalte %lld
en: column %lld
es: columna %lld
fr: colonne %lld
ja: %lld 列目
ko: %lld번째 열
pt_br: coluna %lld
zh_hans: 第 %lld 列

source: Aç
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pt_br: Abrir
zh_hans: 打开

source: Açık
de: Ein
en: On
es: Activado
fr: Activé
ja: オン
ko: 켬
pt_br: Ativado
zh_hans: 开启

source: Açık sohbet, %@
de: Geöffnete Unterhaltung, %@
en: Open conversation, %@
es: Conversación abierta, %@
fr: Conversation ouverte, %@
ja: 開いている会話、%@
ko: 열려 있는 대화, %@
pt_br: Conversa aberta, %@
zh_hans: 已打开的对话，%@

source: açılışta hazırlandı
de: beim Öffnen erstellt
en: prepared at launch
es: preparado al abrir
fr: préparé à l’ouverture
ja: 起動時に作成
ko: 실행 시 준비됨
pt_br: preparado ao abrir
zh_hans: 启动时已准备

source: Açmak için dokun
de: Zum Öffnen tippen
en: Tap to open
es: Toca para abrir
fr: Touchez pour ouvrir
ja: タップして開く
ko: 탭하여 열기
pt_br: Toque para abrir
zh_hans: 轻点打开

source: Ad
de: Name
en: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
pt_br: Nome
zh_hans: 名称

source: AD
de: NAME
en: NAME
es: NOMBRE
fr: NOM
ja: 名前
ko: 이름
pt_br: NOME
zh_hans: 名称

source: Adımları görmek için dokun
de: Tippen, um die Schritte zu sehen
en: Tap to see the steps
es: Toca para ver los pasos
fr: Touchez pour voir les étapes
ja: タップしてステップを表示
ko: 탭하여 단계 보기
pt_br: Toque para ver as etapas
zh_hans: 轻点查看步骤

source: Adres boş.
de: Die Adresse ist leer.
en: The address is empty.
es: La dirección está vacía.
fr: L’adresse est vide.
ja: アドレスが空です。
ko: 주소가 비어 있습니다.
pt_br: O endereço está vazio.
zh_hans: 地址为空。

source: Adres https:// ile başlamalı.
de: Die Adresse muss mit https:// beginnen.
en: The address must start with https://.
es: La dirección debe empezar por https://.
fr: L’adresse doit commencer par https://.
ja: アドレスは https:// で始まる必要があります。
ko: 주소는 https://로 시작해야 합니다.
pt_br: O endereço precisa começar com https://.
zh_hans: 地址必须以 https:// 开头。

source: Adres okunamadı.
de: Die Adresse konnte nicht gelesen werden.
en: The address couldn’t be read.
es: No se pudo leer la dirección.
fr: L’adresse n’a pas pu être lue.
ja: アドレスを読み取れませんでした。
ko: 주소를 읽지 못했습니다.
pt_br: Não foi possível ler o endereço.
zh_hans: 无法读取该地址。

source: Adres okunamadı. https:// ile başlamalı; düz http yalnızca kendi yerel ağındaki adreslerde kabul edilir.
de: Die Adresse konnte nicht gelesen werden. Sie muss mit https:// beginnen; einfaches http wird nur für Adressen in deinem lokalen Netzwerk akzeptiert.
en: The address couldn’t be read. It must start with https://; plain http is accepted only for addresses on your own local network.
es: No se pudo leer la dirección. Debe empezar por https://; el http sin cifrar solo se acepta en direcciones de tu red local.
fr: L’adresse n’a pas pu être lue. Elle doit commencer par https:// ; le http simple n’est accepté que pour les adresses de ton réseau local.
ja: アドレスを読み取れませんでした。https:// で始まる必要があります。暗号化なしの http は自分のローカルネットワーク上のアドレスでのみ使えます。
ko: 주소를 읽지 못했습니다. https://로 시작해야 하며, 암호화되지 않은 http는 사용자의 로컬 네트워크 주소에서만 허용됩니다.
pt_br: Não foi possível ler o endereço. Ele precisa começar com https://; http sem criptografia só é aceito em endereços da sua rede local.
zh_hans: 无法读取该地址。地址必须以 https:// 开头；仅本地网络内的地址才接受普通 http。

source: Adres silinir ve arama kapanır.
de: Die Adresse wird gelöscht und die Suche ausgeschaltet.
en: The address is deleted and search is turned off.
es: Se elimina la dirección y se desactiva la búsqueda.
fr: L’adresse est supprimée et la recherche est désactivée.
ja: アドレスを削除し、検索をオフにします。
ko: 주소를 삭제하고 검색을 끕니다.
pt_br: O endereço é excluído e a busca é desativada.
zh_hans: 将删除该地址并关闭搜索。

source: Anahtar kelimeler
de: Schlüsselwörter
en: Keywords
es: Palabras clave
fr: Mots-clés
ja: キーワード
ko: 키워드
pt_br: Palavras-chave
zh_hans: 关键词

source: Anahtarlar
de: Schlüsselwörter
en: Keywords
es: Palabras clave
fr: Mots-clés
ja: キーワード
ko: 키워드
pt_br: Palavras-chave
zh_hans: 关键词

source: Apple Intelligence kapalı
de: Apple Intelligence ist aus
en: Apple Intelligence is off
es: Apple Intelligence está desactivado
fr: Apple Intelligence est désactivé
ja: Apple Intelligence がオフです
ko: Apple Intelligence가 꺼져 있습니다
pt_br: Apple Intelligence está desativado
zh_hans: Apple 智能已关闭

source: Apple Intelligence kapalı. Ayarlar > Apple Intelligence ve Siri'den açtıktan sonra tekrar dene.
de: Apple Intelligence ist deaktiviert. Aktiviere es unter „Einstellungen“ > „Apple Intelligence & Siri“ und versuch es erneut.
en: Apple Intelligence is off. Turn it on in Settings > Apple Intelligence & Siri, then try again.
es: Apple Intelligence está desactivado. Actívalo en Ajustes > Apple Intelligence y Siri e inténtalo de nuevo.
fr: Apple Intelligence est désactivé. Active-le dans Réglages > Apple Intelligence et Siri, puis réessaie.
ja: Apple Intelligence がオフです。「設定」＞「Apple Intelligence と Siri」でオンにしてからもう一度お試しください。
ko: Apple Intelligence가 꺼져 있습니다. 설정 > Apple Intelligence 및 Siri에서 켠 뒤 다시 시도하세요.
pt_br: O Apple Intelligence está desativado. Ative em Ajustes > Apple Intelligence e Siri e tente de novo.
zh_hans: Apple Intelligence 已关闭。请在“设置”>“Apple Intelligence 与 Siri”中开启后重试。

source: arama çalışıyor — örnek sorgu %lld sonuç döndürdü. Adres kaydedildi.
de: Suche funktioniert – die Beispielanfrage lieferte %lld Ergebnisse. Die Adresse wurde gesichert.
en: search works — the sample query returned %lld results. The address has been saved.
es: la búsqueda funciona: la consulta de ejemplo devolvió %lld resultados. Se guardó la dirección.
fr: la recherche fonctionne — la requête d’exemple a renvoyé %lld résultats. L’adresse a été enregistrée.
ja: 検索は動作しています。サンプルのクエリが %lld 件返しました。アドレスを保存しました。
ko: 검색이 작동합니다 — 예시 쿼리가 결과 %lld개를 반환했습니다. 주소를 저장했습니다.
pt_br: a busca funciona — a consulta de exemplo retornou %lld resultados. O endereço foi salvo.
zh_hans: 搜索可用 — 示例查询返回 %lld 条结果。地址已存储。

source: arama profili
de: Suchprofil
en: search profile
es: perfil de búsqueda
fr: profil recherche
ja: 検索プロファイル
ko: 검색 프로필
pt_br: perfil de busca
zh_hans: 搜索配置

source: arama sunucusu
de: Suchserver
en: search server
es: servidor de búsqueda
fr: serveur de recherche
ja: 検索サーバー
ko: 검색 서버
pt_br: servidor de busca
zh_hans: 搜索服务器

source: Arama sunucusu adresi
de: Adresse des Suchservers
en: Search server address
es: Dirección del servidor de búsqueda
fr: Adresse du serveur de recherche
ja: 検索サーバーのアドレス
ko: 검색 서버 주소
pt_br: Endereço do servidor de busca
zh_hans: 搜索服务器地址

source: Arama sunucusu JSON döndürmedi.
de: Der Suchserver hat kein JSON zurückgegeben.
en: The search server didn’t return JSON.
es: El servidor de búsqueda no devolvió JSON.
fr: Le serveur de recherche n’a pas renvoyé de JSON.
ja: 検索サーバーが JSON を返しませんでした。
ko: 검색 서버가 JSON을 반환하지 않았습니다.
pt_br: O servidor de busca não retornou JSON.
zh_hans: 搜索服务器未返回 JSON。

source: Arama sunucusu tanımlı değil.
de: Es ist kein Suchserver festgelegt.
en: No search server is set.
es: No hay ningún servidor de búsqueda configurado.
fr: Aucun serveur de recherche n’est défini.
ja: 検索サーバーが設定されていません。
ko: 검색 서버가 설정되지 않았습니다.
pt_br: Nenhum servidor de busca está definido.
zh_hans: 尚未设置搜索服务器。

source: Arama sunucusu yok. Kendi SearXNG sunucunu bağlarsan sirr web'de arayabilir. Bağlanmadıkça sirr internete çıkmaz.
de: Kein Suchserver. Verbinde deinen eigenen SearXNG-Server, dann kann sirr im Web suchen. Bis dahin geht sirr nie online.
en: No search server. Connect your own SearXNG server and sirr can search the web. Until you do, sirr never goes online.
es: No hay servidor de búsqueda. Si conectas tu propio servidor SearXNG, sirr podrá buscar en la web. Mientras tanto, sirr nunca sale a internet.
fr: Aucun serveur de recherche. Connecte ton propre serveur SearXNG et sirr pourra chercher sur le web. Sans cela, sirr ne se connecte jamais à internet.
ja: 検索サーバーがありません。自分の SearXNG サーバーを接続すると、sirr が Web を検索できます。接続するまで sirr がインターネットに出ることはありません。
ko: 검색 서버가 없습니다. 직접 운영하는 SearXNG 서버를 연결하면 sirr가 웹을 검색할 수 있습니다. 연결하기 전까지 sirr는 인터넷에 접속하지 않습니다.
pt_br: Nenhum servidor de busca. Conecte seu próprio servidor SearXNG e o sirr poderá buscar na web. Até lá, o sirr nunca acessa a internet.
zh_hans: 没有搜索服务器。连接你自己的 SearXNG 服务器后，sirr 就能搜索网页。在此之前，sirr 不会联网。

source: Aramaya şu an ulaşılamadı.
de: Die Suche war gerade nicht erreichbar.
en: Search couldn’t be reached right now.
es: No se pudo acceder a la búsqueda en este momento.
fr: La recherche n’a pas pu être jointe pour le moment.
ja: 現在、検索に接続できませんでした。
ko: 지금은 검색에 연결하지 못했습니다.
pt_br: Não foi possível acessar a busca agora.
zh_hans: 当前无法访问搜索。

source: Aramaya ulaşılamadı
de: Suche nicht erreichbar
en: Search unreachable
es: No se pudo acceder a la búsqueda
fr: Recherche injoignable
ja: 検索に接続できません
ko: 검색에 연결할 수 없음
pt_br: Busca inacessível
zh_hans: 无法访问搜索

source: Aramayı aç
de: Suche einschalten
en: Turn on search
es: Activar la búsqueda
fr: Activer la recherche
ja: 検索をオンにする
ko: 검색 켜기
pt_br: Ativar a busca
zh_hans: 开启搜索

source: Arandı · %lld sonuç
de: Gesucht · %lld Ergebnisse
en: Searched · %lld results
es: Buscado · %lld resultados
fr: Recherché · %lld résultats
ja: 検索済み · %lld 件
ko: 검색됨 · %lld개 결과
pt_br: Pesquisado · %lld resultados
zh_hans: 已搜索 · %lld 条结果

source: Aranıyor · %@
de: Suche läuft · %@
en: Searching · %@
es: Buscando · %@
fr: Recherche · %@
ja: 検索中 · %@
ko: 검색 중 · %@
pt_br: Buscando · %@
zh_hans: 正在搜索 · %@

source: Arayüz dili
de: Sprache der Oberfläche
en: Interface language
es: Idioma de la interfaz
fr: Langue de l’interface
ja: インターフェイスの言語
ko: 인터페이스 언어
pt_br: Idioma da interface
zh_hans: 界面语言

source: Aşağıdan kur ya da sohbette iste: sabahları brifing hazırlayayım.
de: Richte unten eine ein oder frag einfach im Chat: Ich kann dir jeden Morgen ein Briefing erstellen.
en: Set one up below, or just ask in chat: I can prepare a briefing each morning.
es: Configura una abajo o pídemelo en el chat: puedo prepararte un resumen cada mañana.
fr: Configures-en une ci-dessous ou demande-le dans la conversation : je peux préparer un briefing chaque matin.
ja: 下から設定するか、チャットで頼んでください。毎朝ブリーフィングを用意します。
ko: 아래에서 설정하거나 대화에서 요청하세요. 매일 아침 브리핑을 준비해 드립니다.
pt_br: Configure uma abaixo ou peça na conversa: posso preparar um resumo toda manhã.
zh_hans: 在下方设置，或在对话中告诉我：我可以每天早上准备简报。

source: Ayar kaydedilemedi: %@
de: Einstellung konnte nicht gesichert werden: %@
en: Couldn’t save the setting: %@
es: No se pudo guardar el ajuste: %@
fr: Impossible d’enregistrer le réglage : %@
ja: 設定を保存できませんでした：%@
ko: 설정을 저장하지 못했습니다: %@
pt_br: Não foi possível salvar o ajuste: %@
zh_hans: 无法存储该设置：%@

source: Ayarlar
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Ayrıntı için dokun
de: Für Details tippen
en: Tap for details
es: Toca para ver los detalles
fr: Touchez pour voir le détail
ja: タップして詳細を表示
ko: 탭하여 상세 보기
pt_br: Toque para ver detalhes
zh_hans: 轻点查看详情

source: Bağlantı artık yok.
de: Die Verbindung existiert nicht mehr.
en: The connection no longer exists.
es: La conexión ya no existe.
fr: La connexion n’existe plus.
ja: この接続はもうありません。
ko: 해당 연결이 더 이상 없습니다.
pt_br: A conexão não existe mais.
zh_hans: 该连接已不存在。

source: Bağlantı kaydedilemedi: %@
de: Verbindung konnte nicht gesichert werden: %@
en: Couldn’t save the connection: %@
es: No se pudo guardar la conexión: %@
fr: Impossible d’enregistrer la connexion : %@
ja: 接続を保存できませんでした：%@
ko: 연결을 저장하지 못했습니다: %@
pt_br: Não foi possível salvar a conexão: %@
zh_hans: 无法存储该连接：%@

source: Bağlantı kaydedilemedi: depo hazır değil.
de: Verbindung konnte nicht gesichert werden: Der Speicher ist nicht bereit.
en: Couldn’t save the connection: the store isn’t ready.
es: No se pudo guardar la conexión: el almacén no está listo.
fr: Impossible d’enregistrer la connexion : le stockage n’est pas prêt.
ja: 接続を保存できませんでした：ストアが準備できていません。
ko: 연결을 저장하지 못했습니다: 저장소가 준비되지 않았습니다.
pt_br: Não foi possível salvar a conexão: o armazenamento não está pronto.
zh_hans: 无法存储该连接：存储尚未就绪。

source: Bağlantı kuruldu. %lld araç kullanılabilir.
de: Verbunden. %lld Werkzeuge verfügbar.
en: Connected. %lld tools available.
es: Conectado. %lld herramientas disponibles.
fr: Connecté. %lld outils disponibles.
ja: 接続しました。%lld 個のツールを利用できます。
ko: 연결되었습니다. 도구 %lld개를 사용할 수 있습니다.
pt_br: Conectado. %lld ferramentas disponíveis.
zh_hans: 已连接。可使用 %lld 个工具。

source: bağlantı profili
de: Verbindungsprofil
en: connection profile
es: perfil de conexión
fr: profil connexion
ja: 接続プロファイル
ko: 연결 프로필
pt_br: perfil de conexão
zh_hans: 连接配置

source: Bağlantılar
de: Verbindungen
en: Connections
es: Conexiones
fr: Connexions
ja: 接続
ko: 연결
pt_br: Conexões
zh_hans: 连接

source: Bağlantıyı sil
de: Verbindung löschen
en: Delete connection
es: Eliminar conexión
fr: Supprimer la connexion
ja: 接続を削除
ko: 연결 삭제
pt_br: Excluir conexão
zh_hans: 删除连接

source: Bağlı sunucu yok.
de: Keine Server verbunden.
en: No servers connected.
es: No hay servidores conectados.
fr: Aucun serveur connecté.
ja: 接続されたサーバーがありません。
ko: 연결된 서버가 없습니다.
pt_br: Nenhum servidor conectado.
zh_hans: 没有已连接的服务器。

source: başarılı
de: erfolgreich
en: succeeded
es: correcto
fr: réussie
ja: 成功
ko: 성공
pt_br: concluída
zh_hans: 成功

source: Başarılı
de: Erfolgreich
en: Succeeded
es: Correcto
fr: Réussie
ja: 成功
ko: 성공
pt_br: Concluída
zh_hans: 成功

source: başarısız
de: fehlgeschlagen
en: failed
es: falló
fr: échec
ja: 失敗
ko: 실패
pt_br: falhou
zh_hans: 失败

source: Başarısız
de: Fehlgeschlagen
en: Failed
es: Fallido
fr: Échouée
ja: 失敗
ko: 실패
pt_br: Falhou
zh_hans: 失败

source: Başlık eksik
de: Titel fehlt
en: Title missing
es: Falta el título
fr: Titre manquant
ja: タイトルがありません
ko: 제목이 없습니다
pt_br: Título ausente
zh_hans: 缺少标题

source: Beceri
de: Fähigkeit
en: Skill
es: Habilidad
fr: Compétence
ja: スキル
ko: 스킬
pt_br: Habilidade
zh_hans: 技能

source: Beceri adı
de: Name der Fähigkeit
en: Skill name
es: Nombre de la habilidad
fr: Nom de la compétence
ja: スキル名
ko: 스킬 이름
pt_br: Nome da habilidade
zh_hans: 技能名称

source: beceri eklendi · %@
de: Fähigkeit hinzugefügt · %@
en: skill added · %@
es: habilidad añadida · %@
fr: compétence ajoutée · %@
ja: スキルを追加 · %@
ko: 스킬 추가됨 · %@
pt_br: habilidade adicionada · %@
zh_hans: 已添加技能 · %@

source: Beceri kaydedilemedi
de: Fähigkeit konnte nicht gesichert werden
en: Couldn’t save the skill
es: No se pudo guardar la habilidad
fr: Impossible d’enregistrer la compétence
ja: スキルを保存できませんでした
ko: 스킬을 저장하지 못했습니다
pt_br: Não foi possível salvar a habilidade
zh_hans: 无法存储技能

source: Beceri silinemedi
de: Fähigkeit konnte nicht gelöscht werden
en: Couldn’t delete the skill
es: No se pudo eliminar la habilidad
fr: Impossible de supprimer la compétence
ja: スキルを削除できませんでした
ko: 스킬을 삭제하지 못했습니다
pt_br: Não foi possível excluir a habilidade
zh_hans: 无法删除技能

source: Beceriler
de: Fähigkeiten
en: Skills
es: Habilidades
fr: Compétences
ja: スキル
ko: 스킬
pt_br: Habilidades
zh_hans: 技能

source: Belge aranıyor…
de: Dokument wird gesucht…
en: Looking for document…
es: Buscando documento…
fr: Recherche du document…
ja: 書類を検索中…
ko: 문서 찾는 중…
pt_br: Procurando documento…
zh_hans: 正在查找文档…

source: Belge ekle
de: Dokument hinzufügen
en: Add document
es: Añadir documento
fr: Ajouter un document
ja: 書類を追加
ko: 문서 추가
pt_br: Adicionar documento
zh_hans: 添加文档

source: Belge eklenemedi: %@
de: Dokument konnte nicht angehängt werden: %@
en: Couldn’t attach the document: %@
es: No se pudo adjuntar el documento: %@
fr: Impossible de joindre le document : %@
ja: 書類を添付できませんでした：%@
ko: 문서를 첨부하지 못했습니다: %@
pt_br: Não foi possível anexar o documento: %@
zh_hans: 无法添加文稿：%@

source: belge profili
de: Dokumentprofil
en: document profile
es: perfil de documentos
fr: profil document
ja: 書類プロファイル
ko: 문서 프로필
pt_br: perfil de documentos
zh_hans: 文稿配置

source: Belge yok
de: Keine Dokumente
en: No documents
es: Sin documentos
fr: Aucun document
ja: 書類なし
ko: 문서 없음
pt_br: Nenhum documento
zh_hans: 无文稿

source: BELGELER
de: DOKUMENTE
en: DOCUMENTS
es: DOCUMENTOS
fr: DOCUMENTS
ja: 書類
ko: 문서
pt_br: DOCUMENTOS
zh_hans: 文稿

source: Belgeyi kaldır
de: Dokument entfernen
en: Remove document
es: Quitar documento
fr: Retirer le document
ja: 書類を取り除く
ko: 문서 제거
pt_br: Remover documento
zh_hans: 移除文稿

source: Beni 18.00'de ara demek için hatırlat
de: Erinnere mich, um 18:00 Uhr anzurufen
en: Remind me to make a call at 6:00 PM
es: Recuérdame llamar a las 18:00
fr: Rappelle-moi d'appeler à 18h00
ja: 18時に電話するようリマインドして
ko: 18시에 전화하라고 알려줘
pt_br: Me lembre de ligar às 18h
zh_hans: 提醒我在 18:00 打电话

source: Bildirimler
de: Mitteilungen
en: Notifications
es: Notificaciones
fr: Notifications
ja: 通知
ko: 알림
pt_br: Notificações
zh_hans: 通知

source: Bir saniye, önceki yanıtı bitiriyorum.
de: Einen Moment, ich beende die vorherige Antwort.
en: One moment, finishing the previous reply.
es: Un momento, estoy terminando la respuesta anterior.
fr: Un instant, je termine la réponse précédente.
ja: 少々お待ちください、前の返信を仕上げています。
ko: 잠시만요, 이전 응답을 마무리하고 있어요.
pt_br: Um momento, estou terminando a resposta anterior.
zh_hans: 稍等，我正在完成上一条回复。

source: Bir sorun oldu
de: Da ist etwas schiefgelaufen
en: Something went wrong
es: Algo salió mal
fr: Un problème est survenu
ja: 問題が発生しました
ko: 문제가 발생했습니다
pt_br: Algo deu errado
zh_hans: 出了点问题

source: boş
de: leer
en: empty
es: vacío
fr: vide
ja: 空
ko: 비어 있음
pt_br: vazio
zh_hans: 空

source: Brifinge bu kaynağın girip girmeyeceğini belirler.
de: Legt fest, ob diese Quelle ins Briefing aufgenommen wird.
en: Controls whether this source is included in the briefing.
es: Determina si esta fuente se incluye en el resumen.
fr: Détermine si cette source est incluse dans le briefing.
ja: このソースをブリーフィングに含めるかを決めます。
ko: 이 소스를 브리핑에 포함할지 결정합니다.
pt_br: Define se esta fonte entra no resumo.
zh_hans: 决定此来源是否纳入简报。

source: Bu adım tamamlanamadı.
de: Dieser Schritt konnte nicht abgeschlossen werden.
en: This step couldn’t be completed.
es: No se pudo completar este paso.
fr: Cette étape n’a pas pu être menée à bien.
ja: この手順を完了できませんでした。
ko: 이 단계를 완료하지 못했습니다.
pt_br: Não foi possível concluir esta etapa.
zh_hans: 此步骤未能完成。

source: Bu adımı sürdürmek için iOS Ayarlar'dan sirr'e izin vermen gerekiyor. Veri yine cihazdan çıkmaz.
de: Um mit diesem Schritt fortzufahren, musst du sirr in den iOS-Einstellungen die Berechtigung erteilen. Deine Daten verlassen das Gerät weiterhin nicht.
en: To continue with this step you need to grant sirr permission in iOS Settings. Your data still never leaves the device.
es: Para continuar con este paso debes conceder permiso a sirr en Ajustes de iOS. Tus datos siguen sin salir del dispositivo.
fr: Pour poursuivre cette étape, tu dois accorder l’autorisation à sirr dans les Réglages iOS. Tes données ne quittent toujours pas l’appareil.
ja: この手順を続けるには、iOS の「設定」で sirr にアクセスを許可してください。データは引き続き端末から出ません。
ko: 이 단계를 계속하려면 iOS 설정에서 sirr에 권한을 허용해야 합니다. 데이터는 여전히 기기를 벗어나지 않습니다.
pt_br: Para continuar esta etapa, conceda permissão ao sirr nos Ajustes do iOS. Seus dados continuam sem sair do dispositivo.
zh_hans: 要继续此步骤，需要在 iOS 设置中授予 sirr 权限。你的数据仍不会离开设备。

source: Bu bağlantıyı sil?
de: Diese Verbindung löschen?
en: Delete this connection?
es: ¿Eliminar esta conexión?
fr: Supprimer cette connexion ?
ja: この接続を削除しますか？
ko: 이 연결을 삭제할까요?
pt_br: Excluir esta conexão?
zh_hans: 要删除此连接吗？
